IDEA Open Model
FemElement Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public FemElement()
Public Sub New
See Also
Reference
FemElement Class
FemElement Overload
IdeaRS.OpenModel.Result Namespace